Repository: agoravoting/agora-ciudadana
Catalog: agora_site/locale/*/LC_MESSAGES/django.po
Languages: ca

source: You have to click the save button to apply your changes to the election. Once the election is frozen, you cannot edit it anymore, and next step is either to start it or archive it.
ca: Debes pulsar el botón guardar para aplicar los cambios en la votación. Cuando la votación esté congelada, ya no podrás editarla y el siguiente paso será iniciarla o archivarla.

source: Election mugshot
ca: Foto de la votación

source: Election list
ca: Votaciones

source: Listing all elections
ca: Listando votaciones

source: Choice
ca: Opción

source: Winner
ca: Ganador

source: tally (client-side)
ca: recuento de votos (lado cliente)

source: Mouse wheel to zoom, click and drag the canvas to pan (editing is ON)
ca: Gira la rueda del ratón para aumentar, haz clic en el borde de la ventana y arrástralo para ampliar (la edición está activada)

source: Filter...
ca: Filtro...

source: Authentication failed
ca: Fallo de autenticación

source: The authentication in the website using the FNMT certificate has failed. What could have happen is any of these options, please check if:
ca: Ha fallado la autenticación en el sitio web mediante el certificado FNMT. Este error puede ser debido a alguna de las siguientes opciones, comprueba si::

source: Your FNMT <strong>certificate has expired</strong>. In this case, please request a new one, then try again.
ca: Tu certificado FNMT <strong>ha caducado</strong>. En este caso, tendrás que solicitar uno nuevo e intentarlo de nuevo.

source: You <strong>chose another certificate</strong>. In this case, you'll need to try again, probably restarting the web browser (close it then open it again).
ca: Has <strong>elegido otro certificado</strong>. En ese caso, tendrás que intentarlo de nuevo, seguramente tendrás que reiniciar el navegador (cerrar y abrir de nuevo).

source: In this same browser session, you <strong>mistakenly chose not to send your certificate and indicated the browser to remember this choice</strong>. In this case, you need to restart the web browser (close it then open it again).
ca: En la misma sesión del navegador, has <strong>elegido por error no enviar tu certificado y has indicado al navegador que recuerde esta opción</strong>. En este caso, deberás reiniciar el navegador (cerrar y abrir de nuevo).

source: <strong>You don't have an FNMT certificate</strong>. In this case, please <a href="https://www.youtube.com/watch?v=CiTqUZG0E_s" target="_blank">watch this video to learn how to obtain the FNMT certificate in 24 hours</a>, or <a href="https://www.cert.fnmt.es/index.php?cha=cit&sec=4&page=184&lang=es" target="_blank">obtain it in 10 minutes with your working DNIe</a>. Otherwise you should try to <a href="/accounts/signup/">register with an username and password</a>.
ca: <strong>No tens un certificat de la FNMT</strong>. En aquest cas, per favor <a href="https://www.youtube.com/watch?v=CiTqUZG0E_s" target="_blank">mira aquest video per a aprendre com obtenir un en 24 hores</a>, o <a href="https://www.cert.fnmt.es/index.php?cha=cit&sec=4&page=184&lang=es" target="_blank">aconsegueix un en 10 minuts amb tu DNIe</a>. D'altra manera, hauràs de tractar de <a href="/accounts/signup/">registrar-te amb un nom d'usuari i una contrasenya</a>.

source: Most of the time restarting the browser solves the problem. If nothing of the above helps, then please <a href="%(contact_url)s">contact us</a>.
ca: La mayoría de las veces el problema se soluciona reiniciando el navegador. Si ninguna de las anteriores soluciones funciona, <a href="%(contact_url)s">contáctanos</a>.

source: Create a new agora
ca: Crear un nuevo ágora.

source: Create the place where the votings of your group will be held.
ca: Crear el lugar donde tendrán lugar las votaciones de tu grupo.

source: Join an agora
ca: Unirme a un ágora

source: Join to one of the communities where votings will be held.
ca: Entra en uno de los ágoras donde tendrán lugar las votaciones.

source: Create a new election
ca: Crear una votación

source: Create or propose in an agora a question to put it to the vote.
ca: Crear o proponer una pregunta que votar en un ágora.

source: Delegate and vote
ca: Delega y vota

source: You can vote on each question brought up in the agora, or delegate.
ca: Puedes votar en cada cuestión que aparezca en el ágora, o delegar el voto.

source: Be social
ca: Socializa

source: Follow a friend. Create a delegate. Comment. Participate.
ca: Sigue a un amigo. Crea un delegado. Comenta. Participa.

source: Follow on Twitter
ca: Seguir en Twitter

source: Like in Facebook
ca: Me gusta en Facebook

source: Follow in Identi.ca
ca: Seguir en Identi.ca

source: +1 in Google Plus
ca: +1 en Google Plus

source: This biography is empty! now you have the opportunity to <a href="%(edit_bio_url)s">start writing it</a>.
ca: ¡Esta biografía está vacía! puedes comenzar ahora mismo a <a href="%(edit_bio_url)s">escribirla</a>.

source: This biography is a bit short, perhaps you can <a href="%(edit_bio_url)s">improve it adding some additional information</a>.
ca: Esta biografía es un poco corta, a lo mejor <a href="%(edit_bio_url)s">mejorarla añadiendo información adicional</a>

source: Actions
ca: Acciones

source: Accept membership request
ca: Aceptar solicitud para ser miembro

source: Dismiss membership request
ca: Rechazar solicitud para ser miembro

source: Accept admin membership request
ca: Aceptar solicitud para ser administrador

source: Dismiss admin membership request
ca: Rechazar solicitud para ser administrador

source: Remove membership
ca: Eliminar miembro

source: Make admin
ca: Hacer administrador

source: Remove admin membership
ca: Eliminar administrador

source: User list
ca: Lista de usuarios

source: Listing all users
ca: Listando todos los usuarios

source: User settings
ca: Preferencias de usuario

source: %(username)s logo
ca: Logo de %(username)s

source: %(username)s is a member of %(num_agoras)s agoras and has emitted %(num_votes)s direct votes.
ca: %(username)s participa en %(num_agoras)s ágoras y ha emitido %(num_votes)s votos directos.

source: Voting Booth
ca: Cabina de votación

source: Hello %(to_username)s,
ca: Hola %(to_username)s,

source: Agora URL: <a href="%(agora_url)s">%(agora_full_name)s</a>
ca: URL del ágora: <a href="%(agora_url)s">%(agora_full_name)s</a>

source: User URL: <a href="%(protocol)s://%(site_domain)s%(other_user_url)s">%(other_user_name)s</a>
ca: URL de usuario: <a href="%(protocol)s://%(site_domain)s%(other_user_url)s">%(other_user_name)s</a>

source: This message was sent to %(to_email)s. If you want to stop receiving these message from <a href="%(protocol)s://%(site_domain)s">%(site_name)s</a>, please <a href="%(protocol)s://%(site_domain)s%(cancel_emails_url)s">click here</a>
ca: Este mensaje se envió a %(to_email)s. Si quieres dejar de recibir estos mensajes de <a href="%(protocol)s://%(site_domain)s">%(site_name)s</a>, por favor <a href="%(protocol)s://%(site_domain)s%(cancel_emails_url)s">haz clic aquí</a>

source: Agora URL: %(agora_url)s
ca: URL del ágora: %(agora_url)s

source: User URL: %(protocol)s://%(site_domain)s%(other_user_url)s
ca: URL del usuario: %(protocol)s://%(site_domain)s%(other_user_url)s

source: This message was sent to %(to_email)s. If you want to stop receiving these message from %(site_name)s, please click here: %(protocol)s://%(site_domain)s%(cancel_emails_url)s
ca: Este mensaje fue enviado a %(to_email)s. Si quieres dejar de recibir estos mensajes de %(site_name)s, por favor haz clic aquí: %(protocol)s://%(site_domain)s%(cancel_emails_url)s

source: We have recorded a vote from you at election <a href="%(election_url)s">%(election_name)s</a> at <a href="%(agora_url)s">%(agora_username)s/%(agora_name)s</a>. But for security reasons we need you to confirm your vote.
ca: Hem registrat un vot teu a la votació <a href="%(election_url)s">%(election_name)s</a> en <a href="%(agora_url)s">%(agora_username)s/%(agora_name)s</a>. Però per raons de seguretat necessitem que confirmis el teu vot.

source: Please, to confirm your vote click in the following URL (If you didn't emit that ballot, you can ignore this message):
ca: Por favor, para confirmar tu voto haz clic en la siguiente URL (Is no emitiste ese voto, puedes ignorar este mensaje):

source: Ballot Confirmation URL: <a href="%(confirm_vote_url)s">%(confirm_vote_url)s</a>
ca: URL per a confirmar el vot: <a href="%(confirm_vote_url)s">%(confirm_vote_url)s</a>

source: Election description: <strong>%(election_description)s</strong>
ca: Descripción de la votación: <strong>%(election_description)s</strong>

source: This message was sent to %(to_email)s. If you want to stop receiving these message from <a href="%(protocol)s://%(site_domain)s">%(site_name)s</a>, please <a href="%(protocol)s://%(site_domain)s%(cancel_emails_url)s">click here</a>
ca: Este mensaje se envió a %(to_email)s. Si quieres dejar de recibir estos mensajes de <a href="%(protocol)s://%(site_domain)s">%(site_name)s</a>, por favor <a href="%(protocol)s://%(site_domain)s%(cancel_emails_url)s">haz clic aquí</a>

source: Ballot Confirmation URL: %(confirm_vote_url)s
ca: URL para confirmar tu voto: %(confirm_vote_url)s

source: Election description: %(election_description)s
ca: Descripción de la votación: %(election_description)s

source: Election <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a> has been archived.
ca: Se ha archivado la votación <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> de <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a>.

source: Election description
ca: Descripción de la votación

source: This message was sent to %(to_email)s. If you want to stop receiving these messages from %(site_name)s, please click here: %(protocol)s://%(site_domain)s%(cancel_emails_url)s
ca: Este mensaje fue enviado a %(to_email)s. Si quieres dejar de recibir estos mensajes de %(site_name)s, por favor haz clic aquí: %(protocol)s://%(site_domain)s%(cancel_emails_url)s

source: Election %(election_name)s at %(agora_username)s/%(agora_name)s has been archived.
ca: Se ha archivado la votación %(election_name)s en %(agora_username)s/%(agora_name)s.

source: Election URL: %(protocol)s://%(site_domain)s%(election_url)s
ca: URL de votación: %(protocol)s://%(site_domain)s%(election_url)s

source: <a href="%(protocol)s://%(site_domain)s%(action_user_url)s">%(action_username)s</a> has created election <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a>. Check it out!
ca: <a href="%(protocol)s://%(site_domain)s%(action_user_url)s">%(action_username)s</a> ha creado la votación <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> en <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a>. ¡Míralo!

source: <a href="%(protocol)s://%(site_domain)s%(action_user_url)s">%(action_username)s</a> has created election <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a>, but it's not approved yet. Check it out!
ca: <a href="%(protocol)s://%(site_domain)s%(action_user_url)s">%(action_username)s</a> ha creado la votación <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> en <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a>, pero todavía no está aprobada. ¡Míralo!

source: This message was sent to %(to_username)s. If you want to stop receiving these messages from %(site_name)s, please <a href="%(protocol)s://%(site_domain)s%(cancel_emails_url)s">click here</a>
ca: Este mensaje fue enviado a %(to_username)s. Si quieres dejar de recibir estos mensajes de %(site_name)s, por favor <a href="%(protocol)s://%(site_domain)s%(cancel_emails_url)s">haz clic aquí</a>

source: %(action_username)s has created election %(election_name)s at %(agora_username)s/%(agora_name)s. Check it out!
ca: %(action_username)s ha creat la votació %(election_name)s a l'ágora %(agora_username)s/%(agora_name)s. Fes-li un cop d'ull!

source: %(action_username)s has created election %(election_name)s at %(agora_username)s/%(agora_name)s, but it's not approved yet. Check it out!
ca: %(action_username)s ha creat la votació %(election_name)s en %(agora_username)s/%(agora_name)s, però encara no l'ha aprovat. Fes-li un cop d'ull!

source: Public keys have been created successfully for secure election <a href="%(election_url)s">%(election_name)s</a> at %(agora_linksafe)s. Election is now ready to start. Check it out!
ca: Les claus públiques s'han creat amb èxit en la votació <a href="%(election_url)s">%(election_name)s</a> en %(agora_linksafe)s. La votació està a punt per començar. Fes-li un cop d'ull!

source: Public keys have been created successfully for secure election %(election_name)s at %(agora_name)s. Election is now ready to start. Check it out!
ca: Les claus públiques s'han creat amb èxit a la votació %(election_name)s en %(agora_name)s. Les votacions estan a punt de començar. Fes-li un cop d'ull!

source: Election <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a> has been tallied, and now you can see the results. Check it out!
ca: S'ha realitzat el recompte de la votació <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> en <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a> i ja pots consultar els resultats. Fes-li un cop d'ull!

source: Election %(election_name)s at %(agora_username)s/%(agora_name)s has been tallied, and now you can see the results. Check it out!
ca: S'ha realitzat el recompte de la votació %(election_name)s en %(agora_username)s/%(agora_name)s i ja pots consultar els resultats. Fes-li un cop d'ull!

source: Election <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a> has started, and now you can vote on it. Check it out!
ca: S'ha iniciat la votació <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> en <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a> i ja pots votar. Fes-li un cop d'ull!

source: %(delegate_username)s is your delegate in this agora, so if you don't vote, he may vote for you.
ca: L'usuari %(delegate_username)s és el teu delegat en aquesta àgora, si no votes, pot ser que ell voti en el teu lloc.

source: Election <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a> has started, and now you can vote on it. Check it out! Don't forget to check what is the position of available delegates. If you don't want to track all elections in this agora, we recommend you to delegate your vote.
ca: S'ha iniciat la votació <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> en <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a> i ja pots votar. Fes-li un cop d'ull! No t'oblidis de comprovar quina és la posició dels delegats disponibles. Si no desitges seguir totes les votacions en aquesta àgora, es recomana delegar el teu vot.

source: Election <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a> has started, and now you can vote on it.
ca: S'ha iniciat la votació <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> en <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a> i ja pots votar.

source: Election %(election_name)s at %(agora_username)s/%(agora_name)s has started, and now you can vote on it. Check it out!
ca: S'ha iniciat la votació %(election_name)s en %(agora_username)s/%(agora_name)s i ja pots votar. Fes-li un cop d'ull!

source: Election %(election_name)s at %(agora_username)s/%(agora_name)s has started, and now you can vote on it. Check it out! Don't forget to check what is the position of available delegates. If you don't want to track all elections in this agora, we recommend you to delegate your vote.
ca: S'ha iniciat la votació %(election_name)s en %(agora_username)s/%(agora_name)s i ja pots votar, Fes-li un cop d'ull! No t'oblidis de comprovar quina és la posició dels delegats disponibles. Si no desitges seguir totes les votacions en aquesta àgora, es recomana delegar el teu vot.

source: Hello %(to_email)s,
ca: Hola %(to_email)s,

source: %(inviter)s has invited you to join him/her at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_fullname)s</a>. Please <a href="%(protocol)s://%(site_domain)s%(agora_url)s">follow this link</a> to complete your registration and join the agora:
ca: %(inviter)s t'ha invitat a participar a l'àgora <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_fullname)s</a>. Clica sobre <a href="%(protocol)s://%(site_domain)s%(agora_url)s">aquest enllaç</a> per a completar el registre i unir-te a l'àgora:

source: This message was sent to %(to_email)s.
ca: S'ha enviat aquest missatge a %(to_email)s.

source: %(inviter)s has invited you to join him/her at %(agora_fullname)s. Please follow this link to complete your registration:
ca: %(inviter)s t'ha invitat a unir-te a ell en l'àgora %(agora_fullname)s. Prem sobre aquest enllaç per completar el registre:

source: %(delegator_name)s has delegated to you at agora %(agora_full_name)s. Congratulations!
ca: %(delegator_name)s ha delegat en tu a l'ágora %(agora_full_name)s. Felicitats!

source: Agora URL: <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_full_name)s</a>
ca: URL de l'àgora: <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_full_name)s</a>

source: Delegator URL: <a href="%(protocol)s://%(site_domain)s%(delegator_url)s">%(delegator_name)s</a>
ca: URL de qui delega: <a href="%(protocol)s://%(site_domain)s%(delegator_url)s">%(delegator_name)s</a>

source: Agora URL: %(protocol)s://%(site_domain)s%(agora_url)s
ca: URL de l'àgora: %(protocol)s://%(site_domain)s%(agora_url)s

source: Delegator URL: %(protocol)s://%(site_domain)s%(delegator_url)s
ca: URL de qui delega: %(protocol)s://%(site_domain)s%(delegator_url)s

source: We have recorded your delegation at agora <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_full_name)s</a> to <a href="%(protocol)s://%(site_domain)s%(delegate_url)s">%(delegate_name)s</a>. This means that in future elections of this agora, if you don't directly vote in them, <strong>%(delegate_name)s</strong> will vote for you. You may change your delegation or cancel it at any time. We advise to delegate only in a someone you trust, and to actively review his vote record frequently.
ca: Hem registrat la teva delegació de vot a l'àgora <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_full_name)s</a> en <a href="%(protocol)s://%(site_domain)s%(delegate_url)s">%(delegate_name)s</a>. Això significa que en les següents votacions dins de l'àgora, si no votes directament en elles, <strong>%(delegate_name)s</strong> el teu delegat votarà per tu. Pots canviar el teu delegat o cancel·lar la delegació de vot en qualsevol moment. Aconsellem delegar únicament en algú en qui confiïs i activament revisar el seu registre de votacions freqüentment.

source: Delegate URL: <a href="%(protocol)s://%(site_domain)s%(delegate_url)s">%(delegate_name)s</a>
ca: URL de delegat: <a href="%(protocol)s://%(site_domain)s%(delegate_url)s">%(delegate_name)s</a>

source: We have recorded your delegation at agora <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_full_name)s</a> and your delegation is secret. This means that in future elections of this agora, if you don't directly vote in them, your delegate will vote for you. You may change your delegation or cancel it at any time. We advise to delegate only in a someone you trust, and to actively review his vote record frequently.
ca: Hem registrat la teva delegació de vot a l'àgora <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_full_name)s</a> i la teva delegació és secreta. Això significa que en les següents votacions dins de l'àgora, si no votes directament en elles, el teu delegat votarà per tu. Pots canviar el teu delegat o cancel·lar la delegació de vot en qualsevol moment. Aconsellem delegar únicament en algú en qui confiïs i activament revisar el seu registre de votacions freqüentment.

source: We have recorded your delegation at agora %(agora_full_name)s to %(delegate_name)s. This means that in future elections of this agora, if you don't directly vote in them, %(delegate_name)s will vote for you. You may change your delegation or cancel it at any time. We advise to delegate only in a someone you trust, and to actively review his vote record frequently.
ca: Hem registrat la teva delegació de vot a l'àgora %(agora_full_name)s en l'usuari %(delegate_name)s. Això vol dir que en futures votacions dins d'aquest àgora, si no votes directament en elles, %(delegate_name)s votarà per tu. Pots canviar el teu delegat o cancel·lar la delegació de vot en qualsevol moment. Aconsellem delegar únicament en algú en qui confiïs i activament revisar el seu registre de votacions freqüentment.

source: Delegate URL: %(protocol)s://%(site_domain)s%(delegate_url)s
ca: URL del delegat: %(protocol)s://%(site_domain)s%(delegate_url)s

source: We have recorded your delegation at agora %(agora_full_name)s and your delegation is secret. This means that in future elections of this agora, if you don't directly vote in them, your delegate will vote for you. You may change your delegation or cancel it at any time. We advise to delegate only in a someone you trust, and to actively review his vote record frequently.
ca: Hem registrat la teva delegació de vot a l'àgora %(agora_full_name)s, la delegación de vot és secreta. Això vol dir que en futures votacions dins d'aquesta àgora, si no votes directament en elles, el teu delegat votarà per tu. Pots canviar el teu delegat o cancel·lar la delegació de vot en qualsevol moment. Aconsellem delegar únicament en algú en qui confiïs i activament revisar el seu registre de votacions freqüentment.

source: This message was sent to %(to_email)s. If you want to stop receiving these message from %(site_name)s, please click here: %(protocol)s://%(site_domain)s%(cancel_emails_url)s
ca: Aquest missatge va ser enviat a %(to_email)s. Si vols deixar de rebre aquests missatges de %(site_name)s, si us plau fes clic aquí: %(protocol)s://%(site_domain)s%(cancel_emails_url)s

source: Hello %(to_fullname)s,
ca: Hola %(to_fullname)s,

source: %(from_fullname)s has sent you the following message through <a href="%(protocol)s://%(site_domain)s">%(site_domain)s</a>:
ca: %(from_fullname)s t'ha enviat el següent missatge a través de <a href="%(protocol)s://%(site_domain)s">%(site_domain)s</a>:

source: This is %(from_fullname)s’s profile in the website: <a href="%(protocol)s://%(site_domain)s%(from_url)s">%(protocol)s://%(site_domain)s%(from_url)s</a>
ca: Aquest és el perfil de %(from_fullname)s a la web: <a href="%(protocol)s://%(site_domain)s%(from_url)s">%(protocol)s://%(site_domain)s%(from_url)s</a>

source: %(from_fullname)s has sent you the following message through %(site_domain)s:
ca: %(from_fullname)s t'ha enviat el següent missatge a través de %(site_domain)s:
