Repository: agoravoting/agora-ciudadana
Catalog: agora_site/locale/*/LC_MESSAGES/django.po
Languages: ca

source: Sorry, but you don't have admin permissions on %(agoraname)s.
ca: Lo sentimos, pero no tienes permisos administrativos en %(agoraname)s.

source: Agora settings changed for %(agoraname)s.
ca: Cambiada la configuración de Ágora para %(agoraname)s.

source: Create Agora
ca: Crear Ágora

source: Upload an image to use as avatar instead of gravatar service
ca: Subir una imagen para usar como avatar en vez la del servicio gravatar

source: Remove this avatar
ca: Eliminar este avatar

source: Short Description
ca: Descripción Breve

source: Say something about yourself (140 chars max)
ca: Di algo sobre ti mismo (140 caracteres máximo)

source: Biography
ca: Biografía

source: Tell us about you, use as much text as needed
ca: Cuéntanos acerca de tí, usa tanto espacio como necesites

source: Receive email updates
ca: Recibe actualizaciones por email

source: Current password
ca: Contraseña actual

source: Provide your current password for security, required field
ca: Escribe tu contraseña actual por seguridad, campo obligatorio

source: New password
ca: Nueva contraseña

source: Specify your new password if you want to change it, or leave it blank
ca: Especifica tu nueva contraseña si quieres cambiarla, o déjala en blanco

source: Repeat new password
ca: Repite la nueva contraseña

source: Profile
ca: Perfil

source: Security
ca: Seguridad

source: Save settings
ca: Guardar configuración

source: This email is already in use. Please supply a different email.
ca: Este email ya está en uso. Escribe un email distinto por favor.

source: Invalid password.
ca: Contraseña inválida.

source: General settings
ca: Configuración general

source: Invalid questions format
ca: Format de pregunta no vàlid

source: Questions
ca: Preguntes

source: Start voting
ca: Començar la votació

source: Not required, you can choose to start the voting period manually
ca: No requerido, puedes elegir comenzar el periodo de votación manualmente

source: End voting
ca: Finalitzar votació

source: Not required, you can choose to end the voting period manually
ca: No es necesario, puedes elegir finalizar el periodo de votación manualmente

source: Create election
ca: Crear votación

source: Create Election
ca: Crear Votación

source: You need to either provide none or both start and end voting dates
ca: Puedes no establecer ninguna fecha o establecer ambas, la de comienzo y finalización de la votación

source: Invalid start date, must be in the future
ca: Fecha de comienzo inválida, debe situarse en el futuro

source: Voting time must be at least 1 hour
ca: El tiempo de votación debe ser al menos de 1 hora

source: Election %s created
ca: Elección %s creada

source: Vote secretly
ca: Votar de forma secreta

source: Vote in public as a delegate
ca: Votar públicamente como delegado

source: Vote in public as a non-member delegate
ca: Votar públicamente como delegado no-miembro

source: Vote
ca: Vota

source: Explain your public position on the vote if you want and if your vote is public
ca: Explica si quieres tu posición públicamente y si tu voto es público

source: Your name
ca: Tu nombre

source: Your contact email
ca: Tu email de contacto

source: Subject
ca: Asunto

source: Message
ca: Missatge

source: Send message
ca: Enviar missatge

source: [%(site)s] Message from %(name)s <%(email)s>: %(msg)s
ca: [%(site)s] Missatge de %(name)s <%(email)s>: %(msg)s

source: You have contacted us, we'll answer you as soon as possible.
ca: Vostè s'ha comunicat amb nosaltres, et respondrem el més aviat possible.

source: Post a comment here...
ca: Publicar comentaris aquí...

source: Send
ca: Enviar

source: You must be authenticated to post a comment
ca: Cal que estiguis autenticat per publicar un comentari

source: Watch your mouth! The word %s is not allowed here.
ca: Cuida el que dius! La paraula %s no està permesa aquí.

source: Please confirm vote casted for election %s
ca: Confirma el vot fet a la votació %s

source: Unathenticated request.
ca: Sol·licitud sense autenticar.

source: Auto activation not allowed.
ca: Auto activació no permesa.

source: Invalid activation secret.
ca: Secret d'activació no vàlid.

source: You have no permission.
ca: No té permisos.

source: Invalid first name.
ca: Nom no vàlid.

source: FNMT users cannot change their names.
ca: Els usuaris amb certificat FNMT no poden canviar el nom.

source: Message from %s
ca: Missatge de %s

source: You need to supply the old password.
ca: Cal subministrar la contrasenya antiga.

source: This username is already in use. Please supply a different username.
ca: Aquest nom d'usuari ja està en ús. Escriu un altre nom d'usuari per favor.

source: The two password fields didn't match or are insecure.
ca: Les contrasenyes no coincideixen o no són segures.

source: You need to be authenticated
ca: Has d'autenticar-te

source: Simple one choice result type of election
ca: Votació simple amb resultat d'una única opció

source: You just joined %(agora)s. Congratulations!
ca: Acaba de unirse a %(agora)s. ¡Enhorabuena!

source: Is a member of %(num_agoras)d agoras and has emitted %(num_votes)d direct votes.
ca: Es un miembro de %(num_agoras)d ágoras y ha emitido %(num_votes)d votos directos.

source: Last Activity Read Date
ca: Fecha de la Última Actividad de Lectura

source: Language Code
ca: Código de Idioma

source: Simple election for delegates where only one delegate can be chosen
ca: Votación simple para delegados donde sólo un delegado puede ser elegido

source: Anyone can join
ca: Cualquiera puede participar

source: Joining requires admins approval, allow non-member delegates
ca: Votar públicamente como delegado

source: Joining requires admins approval and delegates must be agora members
ca: Ser miembro requiere la aprobación de los administradores y los delegados deben ser miembros del ágora

source: Anyone can comment
ca: Cualquiera puede comentar

source: Only members can comment
ca: Sólo los miembros pueden comentar

source: Only admins can comment
ca: Sólo los administradores pueden comentar

source: No comments
ca: Sin comentarios

source: Allow delegation, delegation is public
ca: Permetre la delegació de vot, la delegació és pública

source: Disallow delegation
ca: No permitir delegación

source: Allow delegation, delegation can be secret
ca: Permetre la delegació de vot, la delegació és secreta

source: Allow delegation, delegation can be secret and encrypted
ca: Permetre la delegació de vot, la delegació pot ser secreta i xifrada

source: Creator
ca: Creador

source: Delegation Election
ca: Votación de delegación

source: Created at date
ca: Creado en fecha

source: Archived at Date
ca: Archivado en Fecha

source: name
ca: nombre

source: Pretty Name
ca: Nombre bonito

source: Image Url
ca: Url de la imagen

source: Is delegation secret
ca: ¿Es el voto delegado secreto?

source: if activated, when you delegate to someone, nobody will know who you delegated to
ca: Si está activado, cuando delegues en alguien, nadie sabrá en quien has delegado

source: Is feature
ca: És característic

source: Members
ca: Miembros

source: Administrators
ca: Administradores

source: Extra Data
ca: Datos adicionales

source: Requested membership
ca: Solicitado ser miembro

source: Denied requested membership
ca: Membresia sol·licitada denegada

source: Invited to membership
ca: Invitación para ser miembro

source: Requested admin membership
ca: Solicitado ser administrador

source: Public URL
ca: URL pública

source: Description
ca: Descripción

source: SSL Certificate
ca: Certificat SSL

source: Is active
ca: És actiu

source: Related Agora
ca: Crear Àgora

source: Voter
ca: Votante

source: Election
ca: Votación

source: Is vote counted
ca: ¿Se cuenta el voto?

source: Is a direct vote
ca: ¿Es un voto directo?

source: Is a public vote
ca: ¿Es un voto público?

source: Why
ca: Razón

source: Data
ca: Datos

source: Delegate
ca: Delegar

source: Delegate vote
ca: Delegar el voto

source: Vote is public
ca: El vot és públic.

source: Allow secret voting
ca: Permetre votació secreta

source: Allow secret and encrypted voting
ca: Permetre el vot secret i xifrat

source: Agora
ca: Ágora

source: Electorate
ca: Electorado

source: Parent Election
ca: Votación superior

source: Is Approved
ca: Está aprobado

source: Release
ca: Lliurament

source: Last Modified at Date
ca: Fecha de última modificación

source: Voting Starts Date
ca: Fecha de inicio de votación

source: Voting Ends Date
ca: Fecha de final de votación

source: Voting Extended until Date
ca: Votación ampliada hasta la fecha

source: Approved at Date
ca: Aprobado en fecha

source: Frozen at Date
ca: Parado en fecha

source: Delegated Votes at Date
ca: Votos Delegados en fecha

source: Voters Frozen at Date
ca: Votos Paralizados en fecha

source: Result Tallied at Date
ca: Resultado contabilizado a fecha

source: Public Key Created at Date
ca: Clau pública creada en data

source: Talliy Released at Date
ca: Resultat comtabilitzat a data

source: Election Result
ca: Resultado de la votación

source: Short description of the election (required)
ca: Descripción corta de la votación (requerido)

source: Long description of the election
ca: Descripción extendida de la votación

source: Delegated votes
ca: Votos delegados

source: Authorities
ca: Autoritats

source: This election allows everyone to vote.
ca: Esta votación permite a todo el mundo votar.

source: This election only allows agora members to vote, but any delegate can emit their position.
ca: Esta votación sólo permite votar a los miembros del ágora, pero cualquier delegado puede emitir su intención de voto.

source: This election only allows agora members to vote.
ca: Esta votación sólo permite votar a los miembros del ágora.

source: Vote is secret (public for delegates).
ca: El voto es secreto (público para los delegados).

source: Vote is public.
ca: El voto es público.

source: The election has been approved and was frozen %(frozen_date)s.
ca: La votación ha sido aprobada y fue congelada %(frozen_date)s.

source: The election has been approved and is not frozen yet.
ca: La votación ha sido aprobada y no está congelada todavía.

source: The election has not been approved yet and was frozen %(frozen_date)s.
ca: La votación no ha sido probada todavía y fue congelada %(frozen_date)s.

source: The election has been not approved and is not frozen yet.
ca: La votación no ha sido aprobada ni congelada todavía.

source: Voting will start %(start_date)s and finish %(end_date)s.
ca: La votación se iniciará %(start_date)s y terminará %(end_date)s.

source: Voting will start %(start_date)s.
ca: La votación se iniciará %(start_date)s.

source: Voting started %(start_date)s and will finish %(end_date)s.
ca: La votación comenzó %(start_date)s y terminará %(end_date)s.

source: Voting started %(start_date)s.
ca: La votación comenzó %(start_date)s.

source: Voting started %(start_date)s and finished %(end_date)s. Results available since %(tally_date)s.
ca: La votación comenzó %(start_date)s y terminó %(end_date)s. Los resultados disponibles %(tally_date)s.

source: Start date for voting is not set yet.
ca: La fecha de inicio de la votación no ha sido establecido aún.

source: Election is <b>archived and dismissed</b>.
ca: La votación está <b>archivada y descartada</b>.

source: Invalid answer format
ca: Formato de respuesta no válido.

source: Multi-seat ranked voting - STV (Single Transferable Vote)
ca: Votación ordenada multi-puesto - VUT (Voto Único Transferible)

source: Multi-seat ranked voting - Meek STV (Single Transferable Vote)
ca: Votación ordenada multi-puesto - VUT de Meek (Voto Único Transferible)"

source: Choose one option among many - Technical name: Plurality voting system
ca: Selecciona una de las múltiples opciones. Nombre técnico: sistema de votación de mayoría relativa

source: You canceled your membership request at %(agora)s
ca: Has cancelado tu petición para ser miembro de %(agora)s.

source: %(site)s - canceled your membership request at %(agora)s
ca: %(site)s ha cancelado tu solicitud de ser miembro en el Ã¡gora %(agora)s

source: As administrator of %(agora)s, %(user)s has added you to this agora. You can remove your membership at anytime, and if you think he is spamming you please contact with this website administrators.
ca: El usuario %(user)s es administrador del ágora %(agora)s y te ha añadido a este ágora. Puedes dejar de ser miembro en cualquier momento, si consideras que el usuario está haciendo un uso incorrecto, por favor, contacta con los administradores del sitio.

source: %(site)s - Added as member to %(agora)s
ca: %(site)s - Ahora eres miembro de %(agora)s

source: Your membership of %(agora)s has been removed. Sorry about that!
ca: Ya no eres miembro del ágora %(agora)s. ¡Lo sentimos!

source: %(site)s - membership of %(agora)s removed
ca: %(site)s - membresía retirada en ágora %(agora)s

source: You canceled your admin membership request at %(agora)s
ca: Has cancelado tu solicitud de administrador en %(agora)s.

source: %(site)s - canceled your admin membership request at %(agora)s
ca: %(site)s - cancelada tu solicitud para ser administrador de %(agora)s

source: You have removed your membership from %(agora)s
ca: Has eliminado tu membresía de %(agora)s.

source: Your admin membership has been accepted at %(agora)s. Congratulations!
ca: Has sido aceptado como administrador de %(agora)s. ¡Enhorabuena!

source: %(site)s - you are now admin of %(agora)s
ca: %(site)s - ahora eres administrador de %(agora)s

source: Your admin membership request at %(agora)s has been denied. Sorry about that!
ca: ¡Vaya! Tu petición para ser administrador de %(agora)s ha sido descartada. ¡Lo sentimos!

source: %(site)s - admin membership request denied at %(agora)s
ca: %(site)s - petición para ser administrador descartada en %(agora)s

source: As administrator of %(agora)s, %(user)s has promoted you to admin of this agora. You can remove your admin membership at anytime, and if you think he is spamming you please contact with this website administrators.
ca: El usuario %(user)s es administrador del ágora %(agora)s y te ha designado administrador de este ágora. Puedes dejar de ser miembro en cualquier momento, si consideras que el usuario está haciendo un uso incorrecto, por favor, contacta con los administradores del sitio.

source: %(site)s - Promoted to admin of agora %(agora)s
ca: %(site)s - Has sido designado administrador de %(agora)s

source: Your admin permissions on %(agora)s have been revoked. Sorry about that!
ca: Se han retirado tus permisos de administrador en %(agora)s. ¡Lo sentimos!

source: %(site)s - admin permissions revoked on %(agora)s
ca: %(site)s - permisos de administrador retirados de %(agora)s.

source: You have given up your admin permissions on %(agora)s
ca: Has renunciado a tus permisos de administrador en %(agora)s

source: %(site)s - admin permissions given up on %(agora)s
ca: %(site)s - renuncia a los permisos de administrador de %(agora)s.

source: Invalid authorities_ids.
ca: Contrasenya no vàlida.

source: Invalid number of authorities.
ca: Nombre no vàlid d'autoritats.

source: Your vote is not currently delegated.
ca: Actualmente no estás delegando el voto.

source: You have removed your vote delegation from %(agora)s
ca: Has retirado tu delegación de voto de %(agora)s

source: %(site)s - vote delegation removed from %(agora)s
ca: %(site)s - delegación de voto retirada en %(agora)s

source: Election %(election)s approved at agora %(agora)s. Congratulations!
ca: Votación %(election)s aprobada en ágora %(agora)s. ¡Enhorabuena!

source: Election URL
ca: URL de la votación

source: %(site)s - Election %(election)s approved
ca: %(site)s - Votación %(election)s aprobada

source: Welcome to this agora
ca: Bienvenido a este ágora

source: %(site)s - invitation to join %(agora)s
ca: %(site)s - invitación para unirte a %(agora)s

source: Here we provide you a custom link so you can directly access the election: %(protocol)s://%(domain)s%(url)s
ca: Aquí t'oferim un vincle personalitzat perquè puguis accedir directament a la votació: %(protocol)s://%(domain)s%(url)s

source: <p>Here we provide you a custom link so you can directly access the election:</p> <a href="%(protocol)s://%(domain)s%(url)s">%(protocol)s://%(domain)s%(url)s</a><br/>
ca: <p>Aquí t'oferim un vincle personalitzat perquè puguis accedir directament a la votació:</p> <a href="%(protocol)s://%(domain)s%(url)s">%(protocol)s://%(domain)s%(url)s</a><br/>

source: You have a vote pending from confirmation. If you really emitted this vote, please confirm this vote click the following confirmation url: %(protocol)s://%(domain)s%(url)s
ca: Vostè té un vot pendent de confirmació. Si realment ha emès aquest vot, si us plau confirma'l fent clic a la següent url: %(protocol)s://%(domain)s%(url)s

source: <p>You have a vote pending from confirmation. If you really emitted this vote, please confirm this vote click the following confirmation url:</p> <a href="%(protocol)s://%(domain)s%(url)s">%(protocol)s://%(domain)s%(url)s</a><br/>
ca: <p>Vostè té un vot pendent de confirmació. Si realment ha emès aquest vot, si us plau confirma'l fent clic a la següent url:</p> <a href="%(protocol)s://%(domain)s%(url)s">%(protocol)s://%(domain)s%(url)s</a><br/>

source: Vote in election %s
ca: Vota en la votación %s

source: Election results for %s
ca: Resultados de la votación para %s

source: Election publick keys %s created
ca: Votació %s creada

source: Mechanic pirate
ca: Pirata mecánico

source: This page has disappeared. Like magic!</p><p><a href="%(home_url)s">Go to the home page</a> if you don't know what else to do.
ca: Ésta página ha desaparecido. ¡Como por arte de magia!</p><p><a href="%(home_url)s">Ve a la página de inicio</a> si no sabes qué otra cosa hacer.

source: To Paris
ca: A París

source: Activity
ca: Activitat

source: Admin
ca: Administrador

source: Add agora members
ca: Afegir nou membres a l'àgora

source: The users will be directly added to this agora, created if needed and will receive a welcome email. Please note that spam is against our rules.
ca: Se añadirán los usuarios directamente a este ágora, en caso necesario, se crearán los usuarios y recibirán un email de bienvenida. Ten en cuenta que está prohibido hacer spam.

source: This biography is empty! now you have the opportunity to <a href="%(edit_bio_url)s">start writing it</a>.
ca: ¡Esta biografía está vacía! puedes comenzar ahora mismo a <a href="%(edit_bio_url)s">escribirla</a>.

source: This biography is empty, sorry about that.
ca: Aquesta biografia està buida, sentim les molèsties.

source: This biography is a bit short, perhaps you can <a href="%(edit_bio_url)s">improve it adding some additional information</a>.
ca: Esta biografía es un poco corta, a lo mejor <a href="%(edit_bio_url)s">mejorarla añadiendo información adicional</a>

source: Comments
ca: Comentaris

source: Elections
ca: Votacions

source: more
ca: més

source: Loading...
ca: Carregant...

source: Open
ca: Obert

source: Tallied
ca: Recomptat

source: Approved
ca: Aprovades

source: Requested
ca: Sol·licitades

source: Archived
ca: Arxivades

source: All
ca: Totes

source: Agora list
ca: Llista d'àgores

source: Listing all agoras
ca: Llistant totes les àgores

source: Admins
ca: Administradors

source: Delegates
ca: Delegats

source: Miembros rechazados
ca: Membres rebutjats

source: %(name)s logo
ca: logo de %(name)s

source: Share on Twitter
ca: Compartir en Twitter

source: Share on Facebook
ca: Compartir en Facebook

source: Share on Identica
ca: Compartir en Identica

source: Share on Google Plus
ca: Compartir en Google Plus

source: Available Authorities
ca: Autoritats disponibles

source: Create an Agora
ca: Crea un Àgora

source: Create the website for your group where votings will take place.
ca: Crear un sitio web para tu grupo donde tendrán lugar las votaciones

source: User mugshot
ca: Foto de usuario

source: Delegates to:
ca: Delega en:

source: Vote is secret
ca: El voto es secreto

source: Answers:
ca: Respuestas:

source: Election created by <a href="%(user_url)s">%(election_creator_username)s</a> in <a href="%(agora_view_url)s">%(agora_creator_username)s/%(agora_name)s</a>
ca: Votación creada por <a href="%(user_url)s">%(election_creator_username)s</a> en <a href="%(agora_view_url)s">%(agora_creator_username)s/%(agora_name)s</a>

source: Election proposed by <a href="%(user_url)s">%(election_creator_username)s</a> in <a href="%(agora_view_url)s">%(agora_creator_username)s/%(agora_name)s</a>
ca: Votación propuesta por <a href="%(user_url)s">%(election_creator_username)s</a> en <a href="%(agora_view_url)s">%(agora_creator_username)s/%(agora_name)s</a>

source: Quick actions
ca: Acciones rápidas

source: Approve election
ca: Aprobar votación

source: Freeze election
ca: Congelar votación

source: Start voting period
ca: Comenzar el periodo de votación

source: Stop voting period and publish results
ca: Parar el periodo de votación y publicar los resultados

source: Stop voting period
ca: Aturar període de votació

source: Release election results
ca: Resultat de la votació

source: Dismiss and archive election
ca: Descartar y archivar la votación

source: Join this agora now
ca: Unirme a este ágora

source: Votes
ca: Votos

source: Edit
ca: Editar

source: Security Center
ca: Seguretat

source: This election is archived and dismissed.
ca: Esta elección ha sido archivada y descartada.

source: This usually means that this election results are not valid.
ca: Normalmente significa que los resultados de estas elecciones no son válidos

source: VOTES (%(percent)s%% of the electorate)
ca: VOTOS (%(percent)s%% del electorado)

source: DELEGATED VOTES (%(percent)s%% of the votes)
ca: VOTOS DELEGADOS (%(percent)s%% de los votos)

source: DIRECT VOTES (%(percent)s%% of the electorate)
ca: VOTOS DIRECTOS (%(percent)s%% del electorado)

source: DELEGATED VOTES
ca: VOTOS DELEGADOS

source: Request agora membership
ca: Solicitar ser miembro del ágora

source: Change my vote
ca: Cambiar mi voto

source: Your membership request in this election's agora is pending
ca: Tu petición de membresía en el ágora de esta votación está pendiente de aprobación

source: Send election results
ca: Enviar resultat de la votació

source: Your vote
ca: Tu voto

source: You answered <strong>%(answer)s</strong> to <em>%(question)s</em>
ca: Has respondido <strong>%(answer)s</strong> a la pregunta <em>%(question)s</em>

source: You delegated to <a href="%(delegate_url)s">%(delegate_username)s</a> who answered <strong>%(answer)s</strong> to <em>%(question)s</em>
ca: Has delegado en <a href="%(delegate_url)s">%(delegate_username)s</a> que ha respondido <strong>%(answer)s</strong> a la pregunta <em>%(question)s</em>

source: You delegated to <a href="%(delegate_url)s">%(delegate_username)s</a>
ca: Has delegado en <a href="%(delegate_url)s">%(delegate_username)s</a>

source: You delegated your vote, and your vote is secret
ca: Has delegado tu voto, y tu voto es secreto

source: Cancel direct vote
ca: Cancelar mi voto directo

source: Cancel vote?
ca: ¿Cancelar el voto?

source: Do you really want to cancel your vote in this election?
ca: ¿Realmente quieres cancelar tu voto en esta votación?

source: Close
ca: Cerrar

source: Participate in %(electionname)s
ca: Participar en %(electionname)s

source: Participate in %(electionname)s at Agora Ciudadana
ca: Participar en %(electionname)s en Ágora Ciudadana.

source: Did you know..?
ca: ¿Sabías que...?
