Repository: agoravoting/agora-ciudadana
Catalog: agora_site/locale/*/LC_MESSAGES/django.po
Languages: ca

source: This is %(from_fullname)s’s profile in the website: %(protocol)s://%(site_domain)s%(from_url)s
ca: Aquest és el perfil de %(from_fullname)s a la web: %(protocol)s://%(site_domain)s%(from_url)s

source: As you requested, we have cancelled your vote at election <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a>. You may re-vote if you wish: only your last vote counts.
ca: Tal com has sol·licitat, hem cancel·lat el teu vot en la votació <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(election_name)s</a> en <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a>. Pots tornar a votar si vols: només el teu últim vot es tindrà en compte.

source: Election URL: <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(protocol)s://%(site_domain)s%(election_url)s</a>
ca: URL de votació: <a href="%(protocol)s://%(site_domain)s%(election_url)s">%(protocol)s://%(site_domain)s%(election_url)s</a>

source: As you requested, we have cancelled your vote at election %(election_name)s at %(agora_username)s/%(agora_name)s. You may re-vote if you wish: only your last vote counts.
ca: Tal com has sol·licitat, hem cancel·lat el teu vot en la votació %(election_name)s en %(agora_username)s/%(agora_name)s. Pots tornar a votar si vols: només el teu últim vot es tindrà en compte.

source: We have recorded your vote at election <a href="%(election_url)s">%(election_name)s</a> at <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a>. You may re-vote if you wish: only your last vote counts.
ca: Hem registrat el seu vot en la votació <a href="%(election_url)s">%(election_name)s</a> en <a href="%(protocol)s://%(site_domain)s%(agora_url)s">%(agora_username)s/%(agora_name)s</a>. Pots tornar a votar si vols: només el teu últim vot comptarà.

source: Election URL: <a href="%(election_url)s">%(election_url)s</a>
ca: URL de la votació: <a href="%(election_url)s">%(election_url)s</a>

source: We have recorded your vote at election %(election_name)s at %(agora_username)s/%(agora_name)s. You may re-vote if you wish: only your last vote counts.
ca: Hem registrat el teu vot en la votació %(election_name)s en %(agora_username)s/%(agora_name)s. Pots tornar a votar si vols: només el teu últim vot es tindrà en compte.

source: Election URL: %(election_url)s
ca: URL de votació: %(election_url)s

source: Election votes URL: %(election_url)s/votes
ca: URL dels vots: %(election_url)s/votes

source: We use cookies to improve the user experience. When you continue browsing we understand that you accept our <a href="/misc/page/privacy-policy">privacy policy</a>
ca: Utilitzem cookies per millorar l'experiència de l'usuari. En continuar la navegació entenem que vostè accepta la nostra <a href="/misc/page/privacy-policy">política de privacitat</a>

source: Search
ca: Cercar

source: %(num_results)s matches for '%(query)s'
ca: %(num_results)s resultats per a %(query)s

source: %(num_results)s matches
ca: %(num_results)s resultats

source: %(electionname)s at %(user)s/%(agoraname)s
ca: %(electionname)s en %(user)s/%(agoraname)s

source: Is a member of %(num_agoras)s agoras and has emitted %(num_votes)s direct votes.
ca: És membre de %(num_agoras)s àgores i ha emès %(num_votes)s vots directes.

source: Internationalized format for a date, see python documentation for strftime for more details.
ca: Format internacionalitzats per a una data, consulteu la documentació de python per a srftime per a més detalls.

source: Enter valid JSON
ca: Introdueix JSON vàlid

source: Heads Up!
ca: Atenció!

source: Well done!
ca: Ben fet!

source: Be aware!
ca: Compte!

source: Oh snap!
ca: Oh vaja

source: Heads up!
ca: Atenció!

source: <p>A new way of</p><h1>Making group decisions</h1>
ca: <p>Una nova forma de</p><h1>prendre decisions en grup</h1>

source: Participate
ca: Participar

source: An indispensable tool to lead an organization in a democratic manner. Its delegation system reflects trust relationships
ca: Una eina indispensable per portar una organització d'una forma democràtica. El seu sistema de delegació reflecteix les relacions de confiança

source: Eduardo Robles Elvira, Cofounder of Wadobo
ca: Eduardo Robles Elvira, Cofundador de Wadobo

source: Discover
ca: Descobrir

source: About
ca: Sobre

source: Libre Software
ca: Software Lliure

source: Blog
ca: Bloc

source: Press
ca: Premsa

source: Serious Stuff
ca: Coses Serioses

source: Terms of Service
ca: Condicions del servei

source: Privacy Policy
ca: Política de Privacitat

source: Contact Us
ca: Contacta'ns

source: Be Social
ca: Socialitza

source: Follow in Indenti.ca
ca: Seguir en Identi.ca

source: Powered by
ca: Funciona amb
