Repository: agoravoting/agora-ciudadana
Catalog: agora_site/locale/*/LC_MESSAGES/django.po
Languages: ca

source: Spanish
ca: Espanyol

source: English
ca: Anglès

source: Galician
ca: Gallec

source: Basque
ca: Basc

source: Valencian
ca: Valencià

source: Nombre y DOS APELLIDOS
ca: Nom i DOS COGNOMS

source: DNI escaneado
ca: DNI escanejat

source: Sign up
ca: Registrar-se

source: This username is not allowed.
ca: No es permet aquest nom d'usuari.

source: <a href="%(url)s">Forgot your password?</a>
ca: <a href="%(url)s">Has perdut la contrasenya?</a>

source: Log in
ca: Inicia sessió

source: Please enter a correct username or email and password. Note that both fields are case-sensitive.
ca: Si us plau, introduïu un nom d'usuari o correu electrònic i la contrasenya correctes. Tingueu en compte que tots dos camps distingeixen entre majúscules i minúscules.

source: Please, for security reasons validate the captcha
ca: Si us plau, per raons de seguretat valida el captcha

source: Change email
ca: Canviar email

source: Reset Password
ca: Restablir Contrasenya

source: Reset password
ca: Restablir contrasenya

source: Set new Password
ca: Nova Contrasenya

source: Set new password
ca: Nova contrasenya

source: Username
ca: Nom d'usuari

source: Username must contain only letters, numbers, dots and underscores.
ca: El nom d'usuari només pot contenir lletres, números, punts i guions baixos.

source: Create password
ca: Crear contrasenya

source: Repeat password
ca: Repetiu contrasenya

source: Name
ca: Nom

source: This username is already taken.
ca: Aquest nom d'usuari ja està en ús.

source: The two password fields didn't match.
ca: Els dos camps de contrasenya no coincideixen.

source: Your account has been activated and you have been signed in.
ca: El seu compte ha estat activat i vostè ha entrat a ell

source: This email is already taken.
ca: Aquest correu electrònic ja està en ús.

source: <h2>How it works?</h2><p>You've proved your identity by clicking the link we sent you by email. Now enter your new password and try not to forget it this time.</p>
ca: <h2>Com funciona?</ h2><p>Has demostrat la teva identitat prement l'enllaç que li em enviat per correu electrònic. A continuació, introduïu la nova contrasenya i tracta de no oblidar-la aquesta vegada.</p>

source: Registration successful! We have sent the activation link to your email address, look it up. If you don't receive the email, please try to locate it in the SPAM folder. <strong>You will only be able to vote when we review and verify your scanned ID.</strong>
ca: T'has registrat amb èxit! Hem enviat l'enllaç d'activació al teu email, revisa'l. Si no reps l'email, per favor comprova la safata d'SPAM, pot ser que estigui allí.

source: An e-mail has been sent to you which explains how to reset your password
ca: S'ha enviat un e-mail al teu compte explicant com restablir la contrasenya

source: Your password has been reset, you can now <a href="%(url)s">log in</a> with your new password
ca: Hem restablert la contrasenya, ara pots <a href="%(url)s">iniciar la sessió</a> amb la nova contrasenya

source: Invalid activation link.
ca: Enllaç d'activació no vàlid.

source: Your account has been activated, but <strong>in order to vote have to verify your ID</strong> scanning attachment you sent us. Stay tuned <strong>attentive to your email</strong>, soon verify your identity and you will get an email saying you've entered the agora <strong>%s</strong> - You can then vote on the bill and make history with us.
ca: El seu compte ha estat activat, però <strong>per poder votar hem de verificar la seva ID</ strong> que ens va enviar. Estigui <strong> atent al seu correu electrònic </ strong>, després de verificar la seva identitat, vostè rebrà un correu electrònic dient que se l'ha donat d'alta en l'àgora <strong>% s </ strong> - A continuació, podrà votar i fer història amb nosaltres.

source: Invalid login link.
ca: Enllaç d'accés no vàlid.

source: Invalid confirmation link, it might have expired. Please, try to vote again!
ca: L'enllaç de confirmació no és vàlid, pot ser que hi hagi expirat. Si us plau, tracti de votar de nou!

source: Your ballot has been confirmed and was successfully cast
ca: El teu vot ha estat confirmat i emès amb èxit.

source: Your email address has been confirmed, but your ballot will not be confirmed until we manually verify your identity. We'll try to do it as soon as possible, and we'll keep you posted.
ca: La seva adreça de correu ha estat confirmada, però el seu vot no serà confirmat fins que verifiquem manualment la seva identitat. Tractarem de fer-ho el més aviat possible. Li mantindrem informat.

source: Account activation failed.
ca: L'activació del compte ha fallat.

source: Your account could not be activated..
ca: El teu compte no ha pogut ser activat.

source: Your account could not be activated. This could be because your activation link has aged.
ca: El teu compte no podrà ser activat. Això podria ser degut a que l'enllaç d'activació ha caducat.

source: Please try signing up again, try to activate your account again or contact us if you think something went wrong.
ca: Per favor, intenta registrar-te de nou, tracta de activar el teu compte o posa't en contacte amb nosaltres si creus que alguna cosa a sortit malament.

source: Register
ca: Registrar-me

source: Please log in to continue.
ca: Si us plau, inicia sessio per continuar.

source: New to %(SITE_NAME)s?
ca: Primera vegada en %(SITE_NAME)s?

source: An account in %(SITE_NAME)s is required to continue.
ca: Es requereix un compte en %(SITE_NAME)s per a continuar.

source: Use your account in..
ca: Utilitza el teu compte en..

source: You can log in using your account in Twitter.
ca: Pots entrar utilitzant el teu compte de Twitter.

source: Privacy
ca: Privacitat

source: We won't give any private data to Twitter and we will not use your profile to post anything without your permission.
ca: No donarem cap informació privada a Twitter i no utilitzarem el teu perfil per a publicar res sense el seu permís.

source: Enter with FNMT
ca: Entrar amb FNMT

source: You can enter this site using your FNMT certificate. <a href="#">More information here</a>.
ca: Pots registrar-te en el lloc amb el certificat FNMT. <a href="#">Més informació aquí</a>.

source: Enter using FNMT certificate
ca: Entra amb el certificat FNMT

source: Terms of service
ca: Termes del Servei

source: Finish registration
ca: Finalitzar registre

source: FNMT Certificate - Finish Registration
ca: Certificat FNMT - Finalitzar registre

source: Please provide your email address to complete the registration.
ca: Proporciona per favor la teua adreça de correu electrònic per completar el registre.

source: Finish Registration
ca: Finalitzar registre

source: Please complete your registration details. Once done, you'll automatically be signed in and will be a member of the agora you were invited to. This account will become associated to the email address in which you received an email with a link to this web page.
ca: Si us plau, completi les dades de registre. Un cop fet això, automàticament estaràs identificat i seràs un membre de l'àgora. Aquest compte s'associarà a l'adreça de correu electrònic en què vas rebre el correu electrònic amb un enllaç a aquesta pàgina web.

source: Disabled account
ca: Compte desactivat

source: Account not active (yet?)
ca: Compte no actiu (encara?)

source: It seems your account has been disabled or is not yet active.
ca: Sembla que el teu compte s'ha desactivar o encara no està actiu.

source: Why?
ca: Per què?

source: Most probably you have just registered and what you need to do is to <strong>check your email for the activation link we have sent you</strong>. If you don't see the email in your inbox, <strong>check the spam folder</strong>, sometimes the spam filter gets it wrong.
ca: Molt probablement acabes de registrar-te i ara has de <strong>comprovar el teu correu per a trobar l'enllaç d'activació que t'hem enviat</strong>. Si no veus l'email en tu safata d'entrada, <strong>comprova la carpeta d'SPAM</strong>, a vegades el filtre antispam s'equivoca.

source: Contact
ca: Contacte

source: If you have any further questions, please don't hesitate to <a href=\
ca: Si tens més preguntes, per favor no dudtis en <a href=\

source: Email verification
ca: Comprovació d'email

source: Confirm your new email
ca: Confirma el teu nou email

source: You have received an email at %(email)s.
ca: Has rebut un nou email en %(email)s.

source: To associate this email address with your account (%(username)s) click on the link provided in this email.
ca: Per a associar aquesta direcció d'email al teu compte (%(username)s) fes clic a l'enllaç d'aquest email.

source: Email changed!
ca: Email canviat!

source: New email
ca: Nou email

source: Your new email address is saved. You can continue using userena with this email.
ca: La nova direcció d'email està guardada. Pots continuar utilizant el teu usuari amb aquest email.

source: Email verification failed.
ca: Errada en la verificació d'email.

source: Your email could not be verified..
ca: El teu email no ha pogut ser comprovat..

source: Your email could not be verified...
ca: El teu email no ha pogut ser comprovat...

source: You could try changing it again in your account settings.
ca: Podries intentar canviar-ho de nou en la configuració del teu compte.

source: Account &raquo; %(username)s
ca: Compte &raquo; %(username)s

source: View profile
ca: Veure perfil

source: Edit profile
ca: Editar perfil

source: Change password
ca: Camviar contrasenya

source: Change email address
ca: Camviar direcció d'email

source: Password changed
ca: Contrasenya canviada

source: Your password has been changed
ca: La teua contrasenya ha sigut canviada

source: From now on you can use your new password to signin
ca: D'ara endavant pots utilitzar la teva nova contrasenya per iniciar la sessió

source: Change Password
ca: Canviar contrasenya

source: Password reset
ca: Restabliment de contrasenya

source: Your password has been reset
ca: La teva contrasenya s'ha restablert

source: You can now
ca: Ara pots

source: signin
ca: iniciar sessió

source: with your new password.
ca: amb la nova contrasenya.

source: Sorry, this link has expired or is invalid
ca: Ho sentim, aquest enllaç ha caducat o no és vàlid

source: %(username)s's profile.
ca: perfil de %(username)s.

source: Edit details
ca: Editar detalls

source: Your mugshot
ca: La teva foto

source: Age
ca: Edat

source: Website
ca: Pàgina web

source: Location
ca: Lloc

source: About me
ca: Sobre mi

source: Account setup
ca: Configuració de compte

source: Edit Profile
ca: Editar perfil

source: Save changes
ca: Desar canvis

source: Profiles
ca: Perfils

source: previous
ca: previ

source: Page %(page)s of %(num_pages)s
ca: Pàgina %(page)s de %(num_pages)s

source: next
ca: següent

source: When you enter using the FNMT certificate you're accepting our <a href="%(tos_url)s">Terms of Service.</a>
ca: Si entres amb el certificat FNMT estàs aceptant nostres <a href="%(tos_url)s">Termes del servei.</a>

source: Dear %(first_name)s,
ca: Hola %(first_name)s,

source: Thank you for signing up at %(site)s.
ca: Gracies per registrar-te en %(site)s.

source: To activate your account you should click on the link below:
ca: Per activar el seu compte, ha de fer clic a l'enllaç de sota:

source: Thanks for using our site!
ca: Gracies per utilitzar la nostra pàgina!

source: Sincerely
ca: Atentament

source: Your signup at %(site)s.
ca: El teu registre a %(site)s.

source: You requested a change of your email address at %(site)s.
ca: Has sol·licitat un canvi d'adreça d'email en %(site)s.

source: Please confirm this email address by clicking on the link below:
ca: Si us plau confirma aquesta adreça de correu electrònic, fes clic al següent enllaç:

source: There was a request to change your email address at %(site)s.
ca: Hi va haver una sol·licitud per canviar la seva adreça de correu electrònic a %(site)s.

source: An email has been send to %(new_email)s which contains a verification link. Click on the link in this email to activate it.
ca: Un correu electrònic ha estat enviat a %(new_email)s que conté un enllaç de verificació. Feu clic a l'enllaç d'aquest correu electrònic per activar-lo.

source: Email verification for %(site)s.
ca: Comprobació de correu electrònic per a %(site)s.

source: A request to change your email address is made at %(site)s.
ca: Una sol·licitud de canvi de direcció de correu electrònic s'ha fet en %(site)s.

source: You're receiving this e-mail because you requested a password reset for your user account at %(site_name)s
ca: Vostè està rebent aquest correu electrònic perquè ha demanat un restabliment de contrasenya del seu compte d'usuari en %(site_name)s

source: Please go to the following page and choose a new password:
ca: Si us plau, aneu a la següent pàgina i trieu una nova contrasenya::

source: Personal info
ca: Informació personal

source: Permissions
ca: Permisos

source: Important dates
ca: Dates importants

source: Groups
ca: Grups

source: You tried to execute an action improperly.
ca: Ha intentat executar una acció indeguda.

source: Sorry, but you don't have permission to create agoras
ca: Ho sentim, però vostè no té permís per crear àgores

source: Creation of Agora %(agoraname)s successful! Now start to configure and use it.
ca: Creació d'Agora %(agoraname)s amb èxit! Comença ara a configurar i utilitzar.

source: Creation of Election <a href="%(election_url)s">%(electionname)s</a> in %(agora_url)s successful!
ca: Votació <a href="%(election_url)s">%(electionname)s</a> en %(agora_url)s creada amb èxit!

source: Creation of Election <a href="%(election_url)s">%(electionname)s</a> in %(agora_url)s successful! Now it <strong>awaits the agora administrators approval</strong>.
ca: Votació <a href="%(election_url)s">%(electionname)s</a> en %(agora_url)s creada amb èxit! Ara està <strong>pendent de l'aprovació dels administradors</strong>.

source: Sorry, but you don't have edit permissions on <em>%(electionname)s</em>.
ca: Ho sentim, però vostè no té permisos d'edició a <em>%(electionname)s</em>

source: Election %(electionname)s edited.
ca: Votació %(electionname)s editada.

source: You don't have permission to approve the election.
ca: No tens permis per a aprovar la votació.

source: You don't have permission to freeze the election.
ca: No té permís per a congelar la votació.

source: You don't have permission to start the election.
ca: No té permís per a iniciar la votació.

source: You don't have permission to stop the election.
ca: No té permís per a aturar la votació.

source: You don't have permission to release election results.
ca: No té permís per a divulgar el resultat de la votació.

source: You don't have permission to archive the election.
ca: No té permís per a arxivar la elecció.

source: Election is already archived.
ca: La votació ja ha sigut arxivada.

source: Election archived: %s
ca: Votació arxivada: %s

source: Your vote was correctly casted! Now you could share this election in Facebook, Google Plus, Twitter, etc.
ca: El seu vot s'ha fet correctament! Ara vostè pot compartir aquesta votació a Facebook, Google Plus, Twitter, etc.

source: Vote casted for election %s
ca: Vot fos per a la votació %s

source: Sorry, election is closed and thus you cannot vote.
ca: Ho sentim, l'elecció està tancada i per tant no pots votar.

source: Sorry, but you cannot delegate to yourself ;-).
ca: Ho sentim, però no pots delegar en tu mateix ;)

source: Sorry, but you cannot delegate if you're not a member of the agora first.
ca: Ho sentim, però no pots delegar si no ets un membre de l'àgora primer.

source: %(site)s - You delegated your vote in %(agora)s
ca: %(site)s - Has delegat el teu vot en %(agora)s

source: %(site)s - You have a new delegation in %(agora)s
ca: %(site)s - Tens un nou vot delegat en %(agora)s

source: You delegated your vote in %(agora)s to %(username)s! Now you could share this in Facebook, Google Plus, Twitter, etc.
ca: Has delegat el teu vot en l'àgora %(agora)s en l'usuario %(username)s! Pots compartir esta votació en Facebook, Google Plus, Twitter, etc.

source: Guess what, you are already a member of %(agora)s!
ca: Ja ets membre de %(agora)s!

source: Sorry, you don't have permission to join this agora.
ca: Ho sentim, però no tens encara permés per a unir-te a aquesta àgora.

source: You joined %(agora)s. Now you could take a look at what elections are available at this agora
ca: T'has unit a %(agora)s. Ara pots fer una ullada a les votacions disponibles en aquesta àgora

source: You requested membership in %(agora)s. Soon the admins of this agora will decide on your request.
ca: Has sol·licitat ser membre de %(agora)s. Aviat els administradors d'aquesta àgora decidiran la teva petició.

source: %(username)s has requested membership at %(agora)s. Please review this pending request
ca: %(username)s ha solicitat ser membre de %(agora)s. Per favor revisa aquesta petició pendent.

source: List of membership requests
ca: Llista de sol·licituds d'afiliació

source: %(site)s - New membership request at %(agora)s
ca: %(site)s - Nova sol·licitud per ser membre en %(agora)s.

source: Sorry but you need to be a member of %(agora)s to request admin membership!
ca: Ho sentim, però vostè necessita ser membre de %(agora)s per sol·licitar ser administrador!

source: Sorry, you don't have permission to request admin membership in this agora.
ca: Ho sentim, vostè no té permís per sol·licitar ser administrador en aquesta àgora.

source: %(username)s has requested admin membership at %(agora)s. Please review this pending request
ca: %(username)s has solicitat ser administrador de %(agora)s. Per favor revisa aquesta petició pendent.

source: List of admin membership requests
ca: Llista de sol·licituds d'administradors

source: %(site)s - New admin membership request at %(agora)s
ca: %(site)s - Nova sol·licitud per a ser administrador en %(agora)s

source: You requested admin membership in %(agora)s. Soon the admins of this agora will decide on your request.
ca: Has solicitat ser administrador de %(agora)s. Aviat les administradors d'aquesta ágora decidiran sobre la teua petició.

source: Sorry, you don't have permission to cancel admin membership request in this agora.
ca: Ho sentim, vostè no té permís per cancel·lar la sol·licitud d'administrador en aquesta àgora.

source: Your admin membership in %(agora)s was cancelled.
ca: Has cancel·lat la teua funció d'administrador en %(agora)s.

source: %(username)s has cancelled his/her requested admin membership at %(agora)s.
ca: %(username)s ha cancel·lat la seua petició per a ser administrador en %(agora)s.

source: %(site)s - %(username)s cancelled his/her admin membership request at %(agora)s
ca: %(site)s - %(username)s ha cancelat la seua petició per a ser administrador en %(agora)s.

source: Sorry, you don't have admin permissions in this agora.
ca: Ho sentim, però no tens permís d'administrador en aquesta àgora.

source: Sorry, you cannot accept this user's membership request.
ca: Lo sentimos pero no puedes aceptar la petición para ser miembro de este usuario.

source: You accepted %(username)s membership request in %(agora)s.
ca: Has aceptado la petición para ser miembro de %(username)s en %(agora)s

source: Your membership has been accepted at %(agora)s. Congratulations!
ca: Has sido aceptado como miembro de %(agora)s. ¡Enhorabuena!

source: Your membership has been accepted at %(agora)s and your ballot has been finally casted. Congratulations!
ca: Has sigut acceptat com a membre de %(agora)s. Felicitacions!

source: %(site)s - you are now member of %(agora)s
ca: %(site)s - ahora eres miembro de %(agora)s

source: Sorry, you cannot make admin to this user.
ca: Lo sentimos, pero no tienes permiso para hacer administrador a este usuario.

source: You made admin to %(username)s admin in %(agora)s.
ca: Has hecho administrador a %(username)s en %(agora)s.

source: You've been promoted to admin at %(agora)s. Congratulations!
ca: Has sido designado administrador de %(agora)s. ¡Enhorabuena!

source: %(site)s - you've been promoted to admin at %(agora)s
ca: %(site)s - has sido designado administrador de %(agora)s

source: Sorry, you cannot accept this user's admin membership request.
ca: Lo sentimos pero no puedes aceptar la petición para ser administrador de este usuario.

source: You accepted %(username)s admin membership request in %(agora)s.
ca: Has aceptado la petición para ser administrador de %(username)s en %(agora)s.

source: Your admin membership has been accepted so you've been promoted to admin at %(agora)s. Congratulations!
ca: Tu petición para ser administrador ha sido aceptada, por lo que has sido designado admin de %(agora)s. ¡Enhorabuena!

source: Sorry, you don't have permission to leave this agora.
ca: Lo siento, pero no tienes permiso para dejar este ágora.

source: You left %(agora)s.
ca: Has abandonado %(agora)s

source: You cancelled your membership request at %(agora)s.
ca: Has cancelado tu petición para ser miembro de %(agora)s.

source: Sorry, you cannot dismiss this user's membership request.
ca: Lo siento, no puedes descartar la petición de membresía de este usuario.

source: Sorry, file not found
ca: Ho sentim, arxiu no trobat

source: Sorry, you cannot dismiss this user's admin membership request.
ca: Lo siento, no puedes descartar la petición para ser administrador de este usuario.

source: You dismissed %(username)s admin membership request at %(agora)s.
ca: Has descartado la petición para ser administrador en %(agora)s de %(username)s.

source: Your admin membership request at %(agora)s has been dismissed. Sorry about that!
ca: ¡Vaya! Tu petición para ser administrador de %(agora)s ha sido descartada.

source: %(site)s - admin membership request dismissed at %(agora)s
ca: %(site)s - petición para ser administrador descartada en %(agora)s

source: Sorry, this user doesn't have permission to leave this agora.
ca: Lo siento, pero este usuario no tiene permiso para abandonar este ágora.

source: You removed membership from %(agora)s to %(username)s.
ca: Has hecho que %(username)s deje de ser miembro en %(agora)s.

source: Your have been removed from membership from %(agora)s . Sorry about that!
ca: Lo siento, pero se te ha retirado la membresía en %(agora)s.

source: %(site)s - membership removed from %(agora)s
ca: %(site)s - membresía retirada en %(agora)s

source: You removed your admin membership at %(agora)s.
ca: Has eliminado tu función de administrador en %(agora)s.

source: You removed admin membership from %(agora)s to %(username)s.
ca: Has hecho que %(username)s deje de ser administrador en %(agora)s.

source: Your have been removed from admin membership from %(agora)s . Sorry about that!
ca: Lo siento, pero se te ha retirado la membresía como administrador de %(agora)s.

source: %(site)s - admin membership removed from %(agora)s
ca: %(site)s - membresía de administrador retirada en %(agora)s.

source: Your comment was successfully posted.
ca: Tu comentario ha sido publicado con éxito.

source: Sorry, but you don't have comment permissions on <em>%(electionname)s</em>.
ca: Lo siento, pero no tienes permisos para comentar en <em>%(electionname)s</em>

source: Sorry, but you don't have comment permissions on %(agora)s.
ca: Lo sentimos, pero no tienes permisos para comentar en %(agora)s.

source: You can't cancel a vote in a closed election.
ca: No puedes cancelar un voto en una votación ya cerrada.

source: You didn't participate in this election.
ca: No participaste en esta votación.

source: Vote cancelled for election %s
ca: Voto cancelado para la votación %s

source: Anonymous
ca: Anònim

source: User settings updated.
ca: Configuración de Usuario actualizada.
